[
  "obsidian-mind-map",
  "obsidian-outliner",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-projects",
  "obsidian-book-search-plugin",
  "templater-obsidian",
  "obsidian-reading-time",
  "obsidian-statusbar-pomo",
  "obsidian-citation-plugin",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "obsidian-list-callouts",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "various-complements",
  "easy-typing-obsidian",
  "better-export-pdf",
  "obsidian-image-layouts",
  "homepage",
  "oz-clear-unused-images",
  "pdf-plus",
  "dataview",
  "heatmap-calendar",
  "calendar",
  "obsidian-custom-frames",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "excalibrain",
  "image-converter",
  "obsidian-admonition",
  "digitalgarden",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-emoji-toolbar",
  "mousewheel-image-zoom"
]